@include('head')

<body>
@include('header')
<div class="best-features">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="section-heading">
                    <h2>ПУБЛИЧНАЯ ОФЕРТА</h2>
                </div>
            </div>
            <div class="col-md-12">
                <div class="container">
                    <div class="content col">
                        <p>Версия документа: от 13.09.2024 г.<br><br></p>
                        <div><a href="#1">1. Общие положения</a></div>
                        <div><a href="#2">2. Предмет Оферты</a></div>
                        <div><a href="#3">3. Обязательства Пользователя</a></div>
                        <div><a href="#4">4. Освобождение от ответственности</a></div>
                        <div><a href="#5">5. Прочее</a></div>
                        <div><a href="#6">6. Уведомление об обработке персональных данных</a></div>
                        <div><a href="#7">7. Действия и порядок расторжения Оферты</a></div>
                        <p></p>
                        <div>
                            <h5 id="1" class="p-2">1. Общие положения</h3>
                            <p>1.1. Настоящий документ является публичной офертой (далее – Оферта) и регламентирует порядок взаимодействия индивидуального предпринимателя Шерзодова Аниса Азизовича (далее — Lootbooks) и лиц (далее – Пользователь), использующих сайт <a href="https://www.lootbooks.ru">www.lootbooks.ru</a> (далее — Сервис или Сайт).
                                Договор заключается путем принятия условий (Акцепта) Оферты Пользователем.
                                Используя Сервис, пользователь подтверждает Акцепт (принятие) Оферты и считается ознакомившимся и согласным с Офертой.
                            </p>
                            <p>1.2. Оферта размещена по адресу <a href="https://www.lootbooks.ru/public-offer">www.lootbooks.ru/public-offer</a>.</p>
                            <p>1.3. В случае внесения изменений и/или дополнений в Оферту, новая редакция Оферты вступает в силу с момента публикации её по адресу <a href="https://www.lootbooks.ru/public-offer">www.lootbooks.ru/public-offer</a>, если самой редакцией не предусмотрено иное.
                                В случае несогласия Пользователя с вносимыми в Оферту изменениями, он обязан прекратить использование Сервиса.
                            </p>
                            <h5 id="2" class="p-2">2. Предмет Оферты</h3>
                            <p>2.1. Lootbooks предоставляет пользователю услуги по покупке услуг или товаров через Сайт по адресу <a href="https://www.lootbooks.ru">www.lootbooks.ru</a>.</p>
                            <p>2.2. Пользователь оплачивает услуги или товары напрямую на Сайте, если такая возможность предусмотрена, или на сайтах партнеров через переход по партнерской ссылке (реферальная ссылка).</p>

                            <h5 id="3" class="p-2">3. Обязательства Пользователя</h3>
                            <p>3.1. До начала использования сайта внимательно ознакомиться с условиями настоящего Договора на сайте. </p>
                            <p>3.2. Покупатель подтверждает, что на момент заключения Договора является дееспособным совершеннолетним гражданином.</p>
                            <p>3.3. Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и принимает их без каких-либо исключений и оговорок.</p>
                            <p>3.4. Пользователь обязуется соблюдать права авторов и/или иных правообладателей при использовании Контента, защищенного законодательством об интеллектуальной собственности (информационного массива, содержащего тексты произведений и/или их фрагменты, графику, изображения, сообщения и/или любые другие подобные материалы, находящиеся на страницах Сервиса и/или внешних ресурсов, к которым Пользователь получает доступ, регистрируясь в Сервисе), доступ к которому предоставляет Сервис.</p>

                            <h5 id="4" class="p-2">4. Освобождение от ответственности</h3>
                            <p>Пользователь понимает и соглашается с тем, что:</p>
                            <p>
                                4.1. Пользователь использует Сервис «как есть». Lootbooks не несет никакой ответственности, в том числе за соответствие предоставляемых в рамках Сервиса услуг целям и ожиданиям Пользователя.
                            </p>
                            <p>
                                4.2. Ввиду получения данных от партнера о стоимости товаров/услуг через автоматическую интеграцию раз в сутки, стоимость товаров/услуг на Сайте может изменяться.
                            </p>
                            <p>
                                4.3. Lootbooks не гарантирует, что услуги Сервиса будут предоставляться непрерывно, быстро, надежно и без ошибок; результаты, которые могут быть получены Пользователем, будут точными и надежными; качество какого-либо продукта, информации и прочего, полученного с использованием Сервиса будут соответствовать ожиданиям Пользователя.
                            </p>
                            <p>
                                4.4. Любые материалы (включая объекты интеллектуальной собственности), полученные Пользователем с использованием Сервиса, Пользователь может использовать на свой собственный страх и риск, при этом на Пользователя возлагается ответственность за любой ущерб, который может быть нанесен компьютеру Пользователя и данным Пользователя в результате загрузки этих материалов.
                            </p>
                            <p>
                                4.5. Lootbooks не несет ответственности за любые прямые либо косвенные убытки, произошедшие из-за использования либо невозможности использования Сервиса, из-за несанкционированного доступа к коммуникациям Пользователя; из-за мошеннической деятельности третьих лиц.
                            </p>
                            <p>
                                4.6. Сервис может содержать ссылки на другие сайты (ресурсы) в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не проверяются Lootbooks на соответствие требованиям достоверности, полноты, законности и т.д. Lootbooks не несет ответственности за любую информацию и материалы, размещенные на любых сайтах (ресурсах), кроме Cервиса.
                            </p>
                            <p>
                               4.7. Lootbooks не несет ответственности перед Пользователем в связи с любыми возможными или возникшими потерями или убытками, связанными с любым содержанием, товарами или услугами, доступными на или полученными через внешние сайты или ресурсы.
                            </p>
                            <p>
                               4.8. Lootbooks предоставляет услуги «как есть», без каких-либо гарантий, явных или подразумеваемых. Ни при каких обстоятельствах Lootbooks или третьи лица, представляющие Lootbooks, не несут ответственности за любые претензии, убытки или другие обязательства, будь то договорные, гражданско-правовые или иные, возникающие при использовании Сервиса, в связи с ним или других операций с ним.
                            </p>

                            <h5 id="5" class="p-2">5. Прочее</h3>
                            <p>
                                5.1. Пользователь соглашается, что все возможные споры по поводу Соглашения будут разрешаться согласно нормам действующего законодательства Российской Федерации. Предварительный (досудебный) порядок урегулирования спора является обязательным.
                            </p>
                            <p>
                               5.2. Lootbooks вправе в одностороннем порядке вносить изменения в Оферту. Пользователи и иные посетители Сайта обязаны самостоятельно отслеживать изменение редакции Оферты.
                            </p>
                            <p>
                               5.3. Стороны признают обмен информацией по электронной почте равнозначным обмену документами с собственноручными подписями и имеющими юридическую силу.
                            </p>
                            <p>
                               5.4. Lootbooks вправе в одностороннем порядке без указания причин отказать Пользователю в использование Сервиса, заблокировать Пользователя в Сервисе, прекратить оказание любых услуг Пользователю.
                            </p>
                            <h5 id="6" class="p-2">6. Уведомление об обработке персональных данных</h3>
                            <p>
                                6.1. Пользователь, соглашаясь с условиями Оферты, дает свое согласие Сервису на обработку своих персональных данных.
                            </p>
                            <p>
                                6.2. Согласие дается на обработку следующих персональных данных: фамилия, имя, отчество; адреса электронной почты; номера контактных телефонов; пол; дата рождения; адрес (страна, регион); сведения об образовании; сведения о предпочтениях при выборе Произведений; сведения о количестве приобретаемых Произведений; сведения о страницах в социальных сетях; пользовательские данные (сведения о местоположении; какие страницы открывает и на какие кнопки нажимает Пользователь; IP-адрес; SID); сведения о поступающих платежах; реквизиты банковского счета.
                            </p>
                            <p>
                                6.3. В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; блокирование; удаление; уничтожение.
                            </p>
                            <p>
                                6.4. Lootbooks вправе передать персональную информацию Пользователя третьим лицам только в случаях, если Пользователь выразил свое согласие на такие действия, передача необходима для исполнения Lootbooks своих обязательств перед Пользователем, передача предусмотрена законодательством РФ.
                            </p>
                            <p>
                                6.5. Сервис может использовать персональные данные Пользователя для его идентификации, предоставления персонализированных сервисов, обратной связи с Пользователем, обработки заявок и запросов, выполнения обезличенных статистических вычислений, улучшения качества услуг, оказываемых Пользователю.
                            </p>
                            <p>
                                6.6. Персональные данные Пользователя обрабатываются в течение действия настоящей Оферты.
                            </p>
                            <p>
                                6.7. Пользователь вправе отозвать свое согласие на обработку своих персональных данных путем направления заявления на электронную почту, указанную в Оферте.
                            </p>
                            <p>
                                6.8. Мобильные приложения могут собирать анонимные данные о местоположении Пользователя, а также анонимную статистику их использования Пользователем.
                            </p>
                            <h5 id="7" class="p-2">7. Действия и порядок расторжения Оферты</h3>
                            <p>
                                7.1. Настоящая Оферта вступает в силу со дня Акцепта.
                            </p>
                            <p>
                                7.2. В случае несогласия с условиями Оферты, пользователь обязан прекратить использование Сервиса.
                            </p>
                        </div>
                        <div class="card w-50 pt-2" style="width: 18rem;">
                            <div class="card-body">
                                <h5 class="card-title">Реквизиты Lootbooks</h5>
                                <p class="card-text">
                                    ИП Шерзодов Анис Азизович<br>
                                    г. Москва, 105064, пер. Малый Демидовский 3<br>
                                    ОГРНИП 314503226200031<br>
                                    ИНН 503232811745
                                </p>
                                <a href="mailto:hello@lootbooks.ru" class="card-link">hello@lootbooks.ru</a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@include('footer')
