@include('head')

<body>
@include('header')
<div class="best-features">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="section-heading">
                    <h2>Пользовательское соглашение сайта lootbooks.ru</h2>
                </div>
            </div>
            <div class="col-md-12">
                <div class="container">
                    <div class="content col">
                        <p>Настоящий документ «<strong>Пользовательское соглашение</strong>» представляет собой
                            предложение администрации сайта lootbooks.ru (далее — «Администрация»), заключить договор на
                            изложенных ниже условиях Соглашения.<br><br></p>
                        <div><a href="#1"> 1. Общие положения
                                Пользовательского соглашения</a></div>
                        <div><a href="#2"> 2. Условия
                                пользования по Соглашению</a></div>
                        <div><a href="#3">3. Лицензия на
                                использование Сайта и допустимое использование Сервиса</a></div>
                        <div><a href="#4"> 4. Гарантии
                                Пользователя по Соглашению</a></div>
                        <div><a href="#5">5. Лицензия на
                                использование пользовательского контента</a></div>
                        <div><a href="#6">6. Ограничения
                                использования</a></div>
                        <div><a href="#7">7. Уведомления и
                                рассылка</a></div>
                        <p></p>
                        <div>
                            <h3 id="1">1. Общие положения Пользовательского соглашения</h3>
                            <p>1.1. В настоящем документе и вытекающих или связанным с ним отношениях Сторон применяются
                                следующие термины и определения:</p></div>
                        <p>а) <strong>Платформа</strong> — программно-аппаратные средства, интегрированные с Сайтом
                            Администрации;<br><br>б) <strong>Пользователь</strong> — дееспособное физическое лицо,
                            присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и
                            в интересах представляемого им юридического лица.<br><br>в) <strong>Сайт Администрации/
                                Сайт</strong> — интернет-сайты, размещенные в домене ________.ru и его
                            поддоменах.<br><br>г) <strong>Сервис</strong> — комплекс услуг и лицензия, предоставляемые
                            Пользователю с использованием Платформы.<br><br>д) <a href="http://it-lex.ru"
                                                                                  target="_blank"
                                                                                  title="Пользовательское соглашение для сайта">Соглашение</a>
                            - настоящее соглашение со всеми дополнениями и изменениями.</p>
                        <p>1.2. Использование вами Сервиса любым способом и в любой форме в пределах его объявленных
                            функциональных возможностей, включая:</p>
                        <ul>
                            <li>просмотр размещенных на Сайте материалов;</li>
                            <li>регистрация и/или авторизация на Сайте,</li>
                            <li>размещение или отображение на Сайте любых материалов, включая но не ограничиваясь такими
                                как: тексты, гипертекстовые ссылки, изображения, аудио и видео- файлы, сведения и/или
                                иная информация,
                            </li>
                        </ul>
                        <p>создает договор на условиях настоящего Соглашения в соответствии с положениями ст.437 и 438
                            Гражданского кодекса Российской Федерации.</p>
                        <p>1.3. Воспользовавшись любой из указанных выше возможностей по использованию Сервиса вы
                            подтверждаете, что:<br><br>а) Ознакомились с условиями настоящего Соглашения в полном объеме
                            до начала использования Сервиса.<br><br>б) Принимаете все условия настоящего Соглашения в
                            полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать
                            или прекратить использование Сервиса. Если вы не согласны с условиями настоящего Соглашения
                            или не имеете права на заключение договора на их основе, вам следует незамедлительно
                            прекратить любое использование Сервиса.<br><br>в) Соглашение (в том числе любая из его
                            частей) может быть изменено Администрацией без какого-либо специального уведомления. Новая
                            редакция Соглашения вступает в силу с момента ее размещения на Сайте Администрации либо
                            доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой
                            редакцией Соглашения.</p>
                        <p></p>
                        <div class="info"><strong>Важно знать!</strong> <em>Для придания юридической силы дисклаймеру,
                                включенному в текст соглашения с пользователем, необходимо подтвердить факт ознакомления
                                и принятия пользователем его условий. Для этого используется предусмотренный
                                законодательством механизм заключения договоров.</em></div>
                        <div><p></p>
                            <h3 id="2">2. Условия пользования по Соглашению</h3>
                            <p>2.1. Использование функциональных возможностей Сервиса допускается только после
                                прохождения Пользователем регистрации и авторизации на Сайте в соответствии с
                                установленной Администрацией процедурой.</p>
                            <p>2.2. Технические, организационные и коммерческие условия использования Сервиса, в том
                                числе его функциональных возможностей доводятся до сведения Пользователей путем
                                отдельного размещения на Сайте или путем нотификации Пользователей.</p>
                            <div class="unit">
                                <div class="holder">Готовое решение для вашего бизнеса</div>
                                <div class="image"><img src="/images/358.img" width="128" height="128" alt=""></div>
                                <div class="title"><a href="/store/base/polzovatelskoe-soglashenie">Пользовательское
                                        соглашение</a></div>
                                <div class="descr">Определяет условия бесплатного использования сайта</div>
                                <div class="request"><a href="/store/base/polzovatelskoe-soglashenie">Ознакомиться с
                                        решением</a></div>
                            </div>
                            <p>2.3. Выбранные Пользователем логин и пароль являются необходимой и достаточной
                                информацией для доступа Пользователя на Сайт. Пользователь не имеет права передавать
                                свои логин и пароль третьим лицам, несет полную ответственность за их сохранность,
                                самостоятельно выбирая способ их хранения.</p></div>
                        <p></p>
                        <h3 id="3">3. Лицензия на использование Сайта и допустимое использование Сервиса</h3>
                        <p><em>В данном разеле описываются разрешенные способы использования Сайта и предоставляемого на
                                его основе Сервиса. Безвозмездность лицензии препятствует применению Закона О защите
                                прав потребителя в случае, когда на стороне пользователя – физическое лицо. </em></p>
                        <h3 id="4">4. Гарантии Пользователя по Соглашению</h3>
                        <p><em>В разеле указываются гарантии и заверения со стороны пользователя о соблюдении требований
                                законодательства и Пользовательского соглашения при использовании Сайта и Сервиса на его
                                основе. Данные положения необходимы, в частности, для последующего возложения
                                ответственности на пользователя за нарушения законодателства или прав третьих лиц в
                                связи с публикацией на сайте противоправных материалов.</em></p>

                        <h3 id="5">5. Лицензия на использование пользовательского контента</h3>
                        <p><em>При организации социального сервиса или платформы для размещения пользователями различных
                                материалов в публичном доступе необходимо оформлять лицензионное соглашение с каждым
                                пользователем на использование его материалов в рамках такого Интернет-сервиса. Например
                                разрешение пользователя на использование его фотографиии может понадобиться для ее
                                публикации на страницах других пользователей и т.д.</em></p>
                        <div><em>Кроме того, получение лицензии подтверждает факт использования контента с разрешения
                                пользователя, который отвечает за наличие у него полномочий на выдачу такой
                                лицензии</em></div>
                        <div>
                            <h3 id="6">6. Ограничения использования</h3>
                        </div>
                        <div><em>В Пользовательском соглашении необходимо с достаточной ясностью изложить условия об
                                ограничении ответственности за предоставление и использование Сервиса, в том числе
                                публикуемый с его использованием пользовательский контент.</em></div>
                        <div><em> </em></div>
                        <div><em>Помимо этого, соблюдение требований федерального закона Об информации в редакции нового
                                антипиратского закона предполагает удаление информационным посредником спорных
                                материалов по первому обращению правообладателя. Поэтому Пользовательское соглашение
                                должно предоставлять владельцу интернет-сервиса такую возможность без предварительного
                                согласования и уведомления пользователя</em></div>
                        <div>
                            <h3 id="7">7. Уведомления и рассылка</h3>
                        </div>
                        <div><em>Данное положение Соглашения направлено на соблюдение требований о недопущении
                                СПАМа.</em></div>
                        <div>
                            <h3>8. Условия использования аналога собственноручной подписи</h3>
                        </div>
                        <div><em>Раздел включает порядок использования логина и пароля или адреса электронной почты в
                                качестве ключа простой электронной подписи. Данное условие необходимо для придания
                                юридической силы всем действиям сторон и упрощения возможного документооборота.</em>
                        </div>

                        <div class="promoline">
                            <div class="descr">Хоите составить Пользовательское соглашение с учетом особенностей вашего
                                сервиса?
                            </div>
                            <table>
                                <tbody>
                                <tr>
                                    <td class="query"><strong>Заинтересовала услуга?</strong></td>
                                    <td class="query"><strong>Не нашли ответа?</strong></td>
                                </tr>
                                <tr>
                                    <td class="left"><a
                                            href="/request?theme=%D0%A6%D0%B5%D0%BD%D0%B0+%D0%9F%D0%BE%D0%BB%D1%8C%D0%B7%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D0%BA%D0%BE%D0%B5+%D1%81%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5+%D0%B4%D0%BB%D1%8F+%D1%81%D0%B0%D0%B9%D1%82%D0%B0+%28%D1%88%D0%B0%D0%B1%D0%BB%D0%BE%D0%BD%29">Узнать
                                            цену</a></td>
                                    <td class="right"><a
                                            href="/request?theme=%D0%92%D0%BE%D0%BF%D1%80%D0%BE%D1%81+%D0%BE+%D0%9F%D0%BE%D0%BB%D1%8C%D0%B7%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D0%BA%D0%BE%D0%B5+%D1%81%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5+%D0%B4%D0%BB%D1%8F+%D1%81%D0%B0%D0%B9%D1%82%D0%B0+%28%D1%88%D0%B0%D0%B1%D0%BB%D0%BE%D0%BD%29">Задать
                                            вопрос</a></td>
                                </tr>
                                </tbody>
                            </table>
                        </div>
                        <div class="file">
                            <div class="image"><img src="/images/hard/file_pdf.png" width="48" height="48"></div>
                            <div class="title"><a href="/files/49_Polzovatelskoe-soglashenie-shablon.pdf">Скачать
                                    Пользовательское соглашение</a></div>
                            <div class="descr">Образец Пользовательского соглашения для ознакомления</div>
                        </div>


                        <script>
                            function page_rating_process() {
                                var obj = $('.rating_cover'),
                                    m = {
                                        average: [0, 1, 0, 0],
                                        count: [0, 0, 0, 0],
                                        amount: [0, 0, 1, 0],
                                        page_id: [0, 0, 0, 1]
                                    }, k, i;

                                for (k in m) {
                                    if (k in rating) {
                                    } else {
                                        rating[k] = m[k][0];
                                    }
                                    if (m[k][1]) {
                                        $('.' + k + ' span', obj).html(rating[k]);
                                        $('.' + k, obj).toggleClass('hide', !rating[k]);
                                    }
                                    if (m[k][2]) {
                                        $('[name="' + k + '"][value="' + rating[k] + '"]', obj).prop('checked', true);
                                    }
                                    if (m[k][3]) {
                                        $('[name="' + k + '"]', obj).val(rating[k]);
                                    }
                                }
                                $(obj).toggleClass('hide', 0 == rating['page_id']);
                                $('[name="process"]', obj).prop('disabled', false);
                            }

                            function page_rating_update(obj) {
                                $(obj).closest('form').ajaxSubmit({
                                    context: $(obj).closest('form'),
                                    success: function (data) {
                                        if (data) {
                                            $.extend(rating, data);
                                            page_rating_process(rating);
                                        }
                                    }
                                });
                            }

                            var rating = {};
                            $(function () {
                                var obj = $('.rating_line');
                                $(obj).on('click', ':radio', function () {
                                    page_rating_update(this);
                                });
                                page_rating_update(obj);
                            });
                        </script>

                        <div class="rating_cover hide">
                            <form action="/json/rating"><input type="hidden" name="page_id" value="0"><input
                                    type="hidden" name="process" value="1">
                                <fieldset class="rating_line"><input type="radio" id="rating_star5" name="amount"
                                                                     value="5"><label for="rating_star5"
                                                                                      title="Великолепно!"></label><input
                                        type="radio" id="rating_star4" name="amount" value="4"><label for="rating_star4"
                                                                                                      title="Отлично"></label><input
                                        type="radio" id="rating_star3" name="amount" value="3"><label for="rating_star3"
                                                                                                      title="Полезная информация"></label><input
                                        type="radio" id="rating_star2" name="amount" value="2"><label for="rating_star2"
                                                                                                      title="Можно было лучше"></label><input
                                        type="radio" id="rating_star1" name="amount" value="1"><label for="rating_star1"
                                                                                                      title="Не понравилось"></label>
                                </fieldset>
                                <div class="average hide"><em>Оценка:</em><span>0</span></div>
                            </form>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@include('footer')
